{"<eos>": 1, "<sos>": 2, "<unk>": 3, "<pad>": 0, "I": 4, "declare": 5, "resumed": 6, "the": 7, "session": 8, "of": 9, "European": 10, "Parliament": 11, "ad@@": 12, "jour@@": 13, "ned": 14, "on": 15, "Friday": 16, "17": 17, "December": 18, "1999": 19, ",": 20, "and": 21, "would": 22, "like": 23, "once": 24, "again": 25, "to": 26, "wish": 27, "you": 28, "a": 29, "happy": 30, "new": 31, "year": 32, "in": 33, "hope": 34, "that": 35, "enjoyed": 36, "pleasant": 37, "fes@@": 38, "tive": 39, "period": 40, ".": 41, "Although": 42, "as": 43, "will": 44, "have": 45, "seen": 46, "d@@": 47, "read@@": 48, "ed": 49, "&apos;": 50, "millennium": 51, "bug": 52, "failed": 53, "materi@@": 54, "alise": 55, "still": 56, "people": 57, "number": 58, "countries": 59, "suffered": 60, "series": 61, "natural": 62, "disasters": 63, "truly": 64, "were": 65, "ful": 66, "You": 67, "requested": 68, "debate": 69, "this": 70, "subject": 71, "course": 72, "next": 73, "few": 74, "days": 75, "during": 76, "part": 77, "@-@": 78, "In": 79, "meantime": 80, "should": 81, "observe": 82, "minute": 83, "s": 84, "silence": 85, "Members": 86, "behalf": 87, "all": 88, "victims": 89, "concerned": 90, "particularly": 91, "those": 92, "terrible": 93, "stor@@": 94, "ms": 95, "various": 96, "Union": 97, "Please": 98, "rise": 99, "then": 100, "for": 101, "(": 102, "The": 103, "House": 104, "rose": 105, "observed": 106, ")": 107, "Madam": 108, "President": 109, "point": 110, "order": 111, "be": 112, "aware": 113, "from": 114, "press": 115, "television": 116, "there": 117, "been": 118, "bomb": 119, "explo@@": 120, "sions": 121, "k@@": 122, "ill@@": 123, "ings": 124, "Sri": 125, "Lanka": 126, "One": 127, "assass@@": 128, "inated": 129, "very": 130, "recently": 131, "was": 132, "Mr": 133, "K@@": 134, "um@@": 135, "ar": 136, "Pon@@": 137, "nam@@": 138, "bal@@": 139, "am": 140, "who": 141, "had": 142, "visited": 143, "just": 144, "months": 145, "ago": 146, "Would": 147, "it": 148, "appropriate": 149, "write": 150, "letter": 151, "Lan@@": 152, "kan": 153, "expressing": 154, "&apos;s": 155, "regret": 156, "at": 157, "his": 158, "other": 159, "violent": 160, "deaths": 161, "ur@@": 162, "ging": 163, "her": 164, "do": 165, "everything": 166, "she": 167, "possibly": 168, "can": 169, "seek": 170, "peaceful": 171, "reconciliation": 172, "difficult": 173, "situation": 174, "?": 175, "Yes": 176, "Evans": 177, "feel": 178, "an": 179, "initiative": 180, "type": 181, "suggested": 182, "entirely": 183, "If": 184, "agrees": 185, "shall": 186, "has": 187, "your": 188, "advice": 189, "about": 190, "Rule": 191, "14@@": 192, "3": 193, "concerning": 194, "in@@": 195, "mis@@": 196, "sibility": 197, "My": 198, "question": 199, "relates": 200, "something": 201, "come": 202, "up": 203, "Thursday": 204, "which": 205, "raise": 206, "Cun@@": 207, "ha": 208, "report": 209, "multiannual": 210, "guidance": 211, "programmes": 212, "comes": 213, "before": 214, "contains": 215, "proposal": 216, "paragraph": 217, "6": 218, "form": 219, "quota": 220, "penalties": 221, "introduced": 222, "fail": 223, "meet": 224, "their": 225, "fleet": 226, "reduction": 227, "targets": 228, "annually": 229, "It": 230, "says": 231, "done": 232, "despite": 233, "principle": 234, "relative": 235, "stability": 236, "believe": 237, "is": 238, "fundamental": 239, "legal": 240, "common": 241, "fisheries": 242, "policy": 243, "sub@@": 244, "ver@@": 245, "t": 246, "legally": 247, "missible": 248, "want": 249, "know": 250, "whether": 251, "one": 252, "objection": 253, "kind": 254, "what": 255, "merely": 256, "not": 257, "legislative": 258, "compet@@": 259, "ently": 260, "That": 261, "precisely": 262, "time": 263, "when": 264, "may": 265, "if": 266, "i.e.": 267, "prior": 268, "start": 269, "presentation": 270, "coinci@@": 271, "ding": 272, "with": 273, "first": 274, "date": 275, "set": 276, "unfortunately": 277, "Texas": 278, "America": 279, "execution": 280, "young": 281, "34": 282, "old": 283, "man": 284, "sentenced": 285, "death": 286, "We": 287, "call": 288, "him": 289, "Hi@@": 290, "cks": 291, "At": 292, "request": 293, "French": 294, "Member": 295, "Zim@@": 296, "er@@": 297, "ay": 298, "petition": 299, "already": 300, "presented": 301, "many": 302, "signed": 303, "including": 304, "myself": 305, "However": 306, "ask": 307, "accordance": 308, "line": 309, "now": 310, "constantly": 311, "followed": 312, "by": 313, "whole": 314, "Community": 315, "make": 316, "represent@@": 317, "ations": 318, "using": 319, "weight": 320, "prestigious": 321, "office": 322, "institution": 323, "represent": 324, "Govern@@": 325, "or": 326, "Bush": 327, "power": 328, "stay": 329, "re@@": 330, "pri@@": 331, "eve": 332, "condemned": 333, "person": 334, "This": 335, "principles": 336, "we": 337, "always": 338, "uph@@": 339, "eld": 340, "Thank": 341, "Seg@@": 342, "ni": 343, "so": 344, "gladly": 345, "Indeed": 346, "quite": 347, "keeping": 348, "positions": 349, "adopted": 350, "draw": 351, "attention": 352, "case": 353, "consistently": 354, "shown": 355, "interest": 356, "Alexander": 357, "Ni@@": 358, "ki@@": 359, "tin": 360, "All": 361, "us": 362, "here": 363, "are": 364, "pleased": 365, "courts": 366, "acqu@@": 367, "it@@": 368, "ted": 369, "made": 370, "clear": 371, "Russia": 372, "too": 373, "access": 374, "environmental": 375, "information": 376, "constitutional": 377, "right": 378, "Now": 379, "however": 380, "he": 381, "go": 382, "more": 383, "because": 384, "public": 385, "prosec@@": 386, "utor": 387, "appealing": 388, "stated": 389, "much": 390, "resolutions": 391, "indeed": 392, "specifically": 393, "last": 394, "plenary": 395, "solely": 396, "wrong": 397, "accused": 398, "criminal": 399, "activity": 400, "treas@@": 401, "our": 402, "involvement": 403, "beneficiaries": 404, "findings": 405, "These": 406, "basis": 407, "protect": 408, "Bar@@": 409, "ents": 410, "Sea": 411, "why": 412, "examine": 413, "draft": 414, "setting": 415, "out": 416, "most": 417, "important": 418, "facts": 419, "position": 420, "expressed": 421, "far": 422, "Mrs": 423, "Schro@@": 424, "ed@@": 425, "ter": 426, "look": 427, "into": 428, "received": 429, "firstly": 430, "compli@@": 431, "ment": 432, "fact": 433, "kept": 434, "word": 435, "channels": 436, "offices": 437, "increased": 438, "considerably": 439, "But": 440, "my": 441, "personal": 442, "met": 443, "two": 444, "Finnish": 445, "Portuguese": 446, "no": 447, "Dutch": 448, "channel": 449, "able": 450, "follow": 451, "news": 452, "sent": 453, "place": 454, "ex@@": 455, "ile": 456, "every": 457, "month": 458, "therefore": 459, "ensure": 460, "get": 461, "well": 462, "P@@": 463, "loo@@": 464, "i@@": 465, "j": 466, "van": 467, "Gor@@": 468, "sel": 469, "tell": 470, "matter": 471, "agenda": 472, "Qu@@": 473, "a@@": 474, "est@@": 475, "ors": 476, "meeting": 477, "Wednesday": 478, "examined": 479, "positive": 480, "light": 481, "me": 482, "does": 483, "adhere": 484, "health": 485, "safety": 486, "legislation": 487, "actually": 488, "passes": 489, "Why": 490, "air": 491, "quality": 492, "test": 493, "particular": 494, "building": 495, "since": 496, "elected": 497, "Health": 498, "Safety": 499, "Committee": 500, "1998": 501, "fire": 502, "dri@@": 503, "ll": 504, "either": 505, "Brussels": 506, "buildings": 507, "Strasbourg": 508, "instructions": 509, "sta@@": 510, "ir@@": 511, "cases": 512, "improved": 513, "accident": 514, "smoking": 515, "areas": 516, "enforced": 517, "seems": 518, "absolutely": 519, "dis@@": 520, "gra@@": 521, "ceful": 522, "pass": 523, "ourselves": 524, "Lyn@@": 525, "ne": 526, "check": 527, "also": 528, "refer": 529, "College": 530, "certain": 531, "they": 532, "keen": 533, "comply": 534, "regulations": 535, "vote": 536, "D@@": 537, "\u00ed@@": 538, "ez": 539, "Gonz\u00e1lez": 540, "tabled": 541, "questions": 542, "opinions": 543, "Vice": 544, "de": 545, "Palacio": 546, "appeared": 547, "Spanish": 548, "newspaper": 549, "competent": 550, "services": 551, "included": 552, "them": 553, "grounds": 554, "answered": 555, "previous": 556, "consider": 557, "previously": 558, "referred": 559, "intervention": 560, "another": 561, "occasion": 562, "these": 563, "comments": 564, "AB@@": 565, "C": 566, "18": 567, "November": 568, "admit": 569, "present": 570, "somewhat": 571, "confused": 572, "properly": 573, "message": 574, "going": 575, "week": 576, "content": 577, "over": 578, "today": 579, "decision": 580, "refusing": 581, "rene@@": 582, "w": 583, "arms": 584, "embargo": 585, "Indonesia": 586, "considering": 587, "vast": 588, "majority": 589, "endorsed": 590, "past": 591, "Today": 592, "extremely": 593, "dangerous": 594, "So": 595, "send": 596, "irresponsible": 597, "EU": 598, "States": 599, "refuse": 600, "As": 601, "said": 602, "vol@@": 603, "atile": 604, "happening": 605, "producers": 606, "profit": 607, "expense": 608, "innocent": 609, "item": 610, "verification": 611, "final": 612, "version": 613, "drawn": 614, "Conference": 615, "Presidents": 616, "its": 617, "13": 618, "January": 619, "pursuant": 620, "110": 621, "Rules": 622, "Procedure": 623, "No": 624, "amendments": 625, "proposed": 626, "relating": 627, "Monday": 628, "Tuesday": 629, "Group": 630, "Party": 631, "Socialists": 632, "requests": 633, "Commission": 634, "statement": 635, "strategic": 636, "objectives": 637, "five": 638, "years": 639, "administrative": 640, "reform": 641, "Bar\u00f3n": 642, "Crespo": 643, "speak": 644, "propose": 645, "wishes": 646, "Then": 647, "usual": 648, "procedure": 649, "hearing": 650, "speaker": 651, "favour": 652, "against": 653, "Prodi": 654, "political": 655, "programme": 656, "legislat@@": 657, "ure": 658, "initially": 659, "unanimously": 660, "approved": 661, "September": 662, "explicitly": 663, "accepted": 664, "reiter@@": 665, "ated": 666, "commitment": 667, "inau@@": 668, "gu@@": 669, "ral": 670, "speech": 671, "body": 672, "monopoly": 673, "Treaties": 674, "basically": 675, "dict@@": 676, "ates": 677, "voted": 678, "express": 679, "confidence": 680, "did": 681, "July": 682, "approve": 683, "There": 684, "enough": 685, "prepare": 686, "become": 687, "familiar": 688, "explain": 689, "citizens": 690, "To": 691, "end": 692, "remind": 693, "resolution": 694, "15": 695, "recommended": 696, "soon": 697, "possible": 698, "events": 699, "-": 700, "origin@@": 701, "outside": 702, "being": 703, "used": 704, "simply": 705, "cor@@": 706, "ro@@": 707, "bor@@": 708, "ate": 709, "ratify": 710, "decisions": 711, "taken": 712, "elsewhere": 713, "di@@": 714, "lemma": 715, "Ei@@": 716, "ther": 717, "ready": 718, "clarify": 719, "According": 720, "Given": 721, "represented": 722, "voting": 723, "help": 724, "could": 725, "let": 726, "how": 727, "agreed": 728, "Alternatively": 729, "some": 730, "appear": 731, "suggesting": 732, "opinion": 733, "second": 734, "hypo@@": 735, "thesis": 736, "imply": 737, "failure": 738, "duty": 739, "introducing": 740, "original": 741, "unknown": 742, "method": 743, "consists": 744, "making": 745, "groups": 746, "writing": 747, "earlier": 748, "day": 749, "bearing": 750, "mind": 751, "discussed": 752, "February": 753, "fo@@": 754, "reg@@": 755, "o": 756, "hear": 757, "Internet": 758, "longer": 759, "worry": 760, "believes": 761, "parliament": 762, "meant": 763, "listen": 764, "reflect": 765, "justification": 766, "whatsoever": 767, "delay": 768, "re": 769, "establish": 770, "agreement": 771, "between": 772, "proceed": 773, "manner": 774, "fulfil@@": 775, "fellow": 776, "Therefore": 777, "mentioned": 778, "otherwise": 779, "find": 780, "parado@@": 781, "x@@": 782, "ical": 783, ":": 784, "pretext": 785, "text": 786, "hand": 787, "denied": 788, "knowledge": 789, "texts": 790, "based": 791, "issue": 792, "Applause": 793, "PSE": 794, "really": 795, "aston@@": 796, "ished": 797, "behaviour": 798, "asking": 799, "put": 800, "unable": 801, "attend": 802, "critic@@": 803, "ising": 804, ";": 805, "happens": 806, "someone": 807, "H\u00e4n@@": 808, "sch": 809, "depth": 810, "discussion": 811, "Your": 812, "alone": 813, "advoc@@": 814, "ating": 815, "saying": 816, "each": 817, "chairman": 818, "same": 819, "votes": 820, "recall": 821, "outcome": 822, "4@@": 823, "22": 824, "180": 825, "ab@@": 826, "sten@@": 827, "tions": 828, "means": 829, "Groups": 830, "exception": 831, "non": 832, "attached": 833, "but": 834, "only": 835, "thought": 836, "comment": 837, "itself": 838, "Rom@@": 839, "ano": 840, "after": 841, "everyone": 842, "knows": 843, "supported": 844, "plan": 845, "needs": 846, "debated": 847, "within": 848, "proper": 849, "procedural": 850, "framework": 851, "oral": 852, "document": 853, "describes": 854, "such": 855, "!": 856, "2000": 857, "introduce": 858, "early": 859, "After": 860, "quar@@": 861, "rel": 862, "need": 863, "tre@@": 864, "ad": 865, "path": 866, "supervisory": 867, "role": 868, "regard": 869, "agree": 870, "reasonable": 871, "amount": 872, "preparation": 873, "cannot": 874, "idea": 875, "recommend": 876, "impression": 877, "open": 878, "hold": 879, "long": 880, "term": 881, "2005": 882, "subjects": 883, "connected": 884, "suggests": 885, "both": 886, "together": 887, "firmly": 888, "jects": 889, "Socialist": 890, "PPE": 891, "DE": 892, "inst@@": 893, "rejected": 894, "Still": 895, "sitting": 896, "regarding": 897, "capital": 898, "tax": 899, "requesting": 900, "off": 901, "ri@@": 902, "pp@@": 903, "le": 904, "lau@@": 905, "ghter": 906, "told": 907, "large": 908, "sections": 909, "working": 910, "group": 911, "responsible": 912, "correct": 913, "any": 914, "grateful": 915, "removed": 916, "addressed": 917, "several": 918, "times": 919, "Deci@@": 920, "moves": 921, "Poettering": 922, "Wur@@": 923, "tz": 924, "speaking": 925, "lack": 926, "logic": 927, "He": 928, "pre@@": 929, "aching": 930, "went": 931, "back": 932, "perfectly": 933, "doing": 934, "unanimous": 935, "ELDR": 936, "chair@@": 937, "men": 938, "even": 939, "knowing": 940, "Tob@@": 941, "da@@": 942, "red": 943, "Council": 944, "lot": 945, "repeat": 946, "retained": 947, "bodies": 948, "relatively": 949, "modest": 950, "give": 951, "tide": 952, "feeling": 953, "generated": 954, "Seattle": 955, "withdrawn": 956, "16@@": 957, "4": 958, "7": 959, "thank": 960, "advertising": 961, "counted": 962, "electron@@": 963, "ically": 964, "card": 965, "&quot;": 966, "add": 967, "declared": 968, "themselves": 969, "result": 970, "....": 971, "Presidency": 972, "room": 973, "ide": 974, "ruling": 975, "indicated": 976, "advance": 977, "happen": 978, "appreciate": 979, "close": 980, "business": 981, "might": 982, "allowed": 983, "explanation": 984, "useful": 985, "record": 986, "state": 987, "perc@@": 988, "eive": 989, "own": 990, "analysis": 991, "asked": 992, "floor": 993, "motion": 994, "leave": 995, "terri@@": 996, "bly": 997, "sorry": 998, "Cox": 999, "see": 1000, "When": 1001, "adopt": 1002, "Minutes": 1003, "tomorrow": 1004, "think": 1005, "explained": 1006, "clearly": 1007, "Of": 1008, "take": 1009, "account": 1010, "additional": 1011, "explanations": 1012, "acceptable": 1013, "records": 1014, "correctly": 1015, "object": 1016, "accept": 1017, "reservations": 1018, "pay": 1019, "wording": 1020, "necessary": 1021, "thus": 1022, "amended": 1023, "advis@@": 1024, "ers": 1025, "transport": 1026, "goods": 1027, "A5": 1028, "0@@": 1029, "105": 1030, "/": 1031, "och": 1032, "Regional": 1033, "Policy": 1034, "Transport": 1035, "Tourism": 1036, "view": 1037, "adopting": 1038, "directive": 1039, "harmonisation": 1040, "examination": 1041, "requirements": 1042, "road": 1043, "rail": 1044, "inland": 1045, "water@@": 1046, "ways": 1047, "C5": 1048, "20@@": 1049, "8": 1050, "106": 1051, "COD": 1052, "Commissioner": 1053, "ladies": 1054, "gentlemen": 1055, "fran@@": 1056, "k": 1057, "welcome": 1058, "harmon@@": 1059, "training": 1060, "way": 1061, "Firstly": 1062, "needed": 1063, "action": 1064, "formal": 1065, "level": 1066, "Directive": 1067, "96": 1068, "35": 1069, "EC": 1070, "obli@@": 1071, "ges": 1072, "appoint": 1073, "organise": 1074, "instruction": 1075, "Secondly": 1076, "achieve": 1077, "increase": 1078, "transported": 1079, "tran@@": 1080, "shipped": 1081, "b": 1082, "distortions": 1083, "competition": 1084, "resulting": 1085, "wide": 1086, "variations": 1087, "national": 1088, "structures": 1089, "costs": 1090, "c": 1091, "equal": 1092, "opportunities": 1093, "labour": 1094, "market": 1095, "Thirdly": 1096, "currently": 1097, "stands": 1098, "guarantees": 1099, "con@@": 1100, "fines": 1101, "exclusively": 1102, "minimum": 1103, "standards": 1104, "high": 1105, "degree": 1106, "flexibility": 1107, "regulation": 1108, "contribute": 1109, "individual": 1110, "responsibility": 1111, "Our": 1112, "reading": 1113, "satisfac@@": 1114, "tori@@": 1115, "ly": 1116, "They": 1117, "trans@@": 1118, "posed": 1119, "change": 1120, "substance": 1121, "corresponding": 1122, "arrangements": 1123, "example": 1124, "system": 1125, "violations": 1126, "rules": 1127, "complex": 1128, "classification": 1129, "structure": 1130, "related": 1131, "amendment": 1132, "concerns": 1133, "timetable": 1134, "implementing": 1135, "urge": 1136, "support": 1137, "By": 1138, "specific": 1139, "implement": 1140, "instead": 1141, "giving": 1142, "three": 1143, "entry": 1144, "force": 1145, "clause": 1146, "ensures": 1147, "implemented": 1148, "without": 1149, "endorse": 1150, "must": 1151, "ever": 1152, "frequently": 1153, "accidents": 1154, "causing": 1155, "major": 1156, "damage": 1157, "roads": 1158, "railways": 1159, "least": 1160, "partly": 1161, "involved": 1162, "seriously": 1163, "ignor@@": 1164, "ance": 1165, "drivers": 1166, "others": 1167, "vehicles": 1168, "minor": 1169, "often": 1170, "disaster": 1171, "Austrian": 1172, "vivi@@": 1173, "d": 1174, "memory": 1175, "catastrophe": 1176, "cost": 1177, "human": 1178, "lives": 1179, "Tau@@": 1180, "ern": 1181, "Tunnel": 1182, "where": 1183, "subsequent": 1184, "work": 1185, "rebuild": 1186, "parts": 1187, "tunnel": 1188, "destroyed": 1189, "continued": 1190, "huge": 1191, "renovation": 1192, "project": 1193, "la@@": 1194, "sted": 1195, "cut": 1196, "route": 1197, "north": 1198, "south": 1199, "Europe": 1200, "traffic": 1201, "diver@@": 1202, "stret@@": 1203, "ched": 1204, "patience": 1205, "thousands": 1206, "limit": 1207, "hell": 1208, "broke": 1209, "loose": 1210, "municip@@": 1211, "alities": 1212, "province": 1213, "Pre@@": 1214, "vention": 1215, "answer": 1216, "step": 1217, "towards": 1218, "trained": 1219, "available": 1220, "good": 1221, "en@@": 1222, "acting": 1223, "law": 1224, "greater": 1225, "sure": 1226, "importantly": 1227, "applied": 1228, "afterwards": 1229, "yet": 1230, "sector": 1231, "subsequently": 1232, "l@@": 1233, "ament": 1234, "enforcement": 1235, "address": 1236, "se@@": 1237, "aling": 1238, "hole": 1239, "net": 1240, "sh@@": 1241, "utting": 1242, "eyes": 1243, "context": 1244, "table": 1245, "continuing": 1246, "safer": 1247, "transit": 1248, "tun@@": 1249, "nels": 1250, "future": 1251, "experience": 1252, "scale": 1253, "heart": 1254, "looks": 1255, "transportation": 1256, "congratulate": 1257, "excellent": 1258, "sadly": 1259, "add@@": 1260, "ington": 1261, "crash": 1262, "London": 1263, "Norway": 1264, "aviation": 1265, "cra@@": 1266, "shes": 1267, "involving": 1268, "Erika": 1269, "B@@": 1270, "ritt@@": 1271, "four": 1272, "never": 1273, "granted": 1274, "charged": 1275, "protecting": 1276, "highly": 1277, "motivated": 1278, "qualified": 1279, "rapporteur": 1280, "pointed": 1281, "six": 1282, "ten": 1283, "forward": 1284, "ac@@": 1285, "tment": 1286, "provide": 1287, "tool": 1288, "fight": 1289, "safe": 1290, "initiatives": 1291, "improve": 1292, "area": 1293, "recent": 1294, "proved": 1295, "exceptionally": 1296, "accurate": 1297, "technical": 1298, "secondly": 1299, "submitted": 1300, "pity": 1301, "sense": 1302, "Ne@@": 1303, "less": 1304, "say": 1305, "key": 1306, "importance": 1307, "given": 1308, "international": 1309, "nature": 1310, "types": 1311, "harmonised": 1312, "AD@@": 1313, "R": 1314, "under": 1315, "reasons": 1316, "Just": 1317, "occurred": 1318, "Belgium": 1319, "Netherlands": 1320, "lor@@": 1321, "ries": 1322, "carrying": 1323, "drive": 1324, "gg@@": 1325, "y": 1326, "conditions": 1327, "pul@@": 1328, "led": 1329, "Or": 1330, "ships": 1331, "Eastern": 1332, "mo@@": 1333, "adjacent": 1334, "obvious": 1335, "risks": 1336, "entails": 1337, "Furthermore": 1338, "transp@@": 1339, "ired": 1340, "research": 1341, "ports": 1342, "Finland": 1343, "Japan": 1344, "50": 1345, "%": 1346, "containers": 1347, "partially": 1348, "cargo": 1349, "delivered": 1350, "shipment": 1351, "short": 1352, "compulsory": 1353, "employ": 1354, "companies": 1355, "1": 1356, "problems": 1357, "enfor@@": 1358, "cing": 1359, "rule": 1360, "especially": 1361, "smaller": 1362, "afford": 1363, "pose": 1364, "mix": 1365, "causes": 1366, "ISO": 1367, "9@@": 1368, "00@@": 1369, "2": 1370, "certificates": 1371, "include": 1372, "fin@@": 1373, "er": 1374, "details": 1375, "activities": 1376, "annual": 1377, "reports": 1378, "company": 1379, "analyses": 1380, "remains": 1381, "mention": 1382, "With": 1383, "agreements": 1384, "concluded": 1385, "enter": 1386, "treaties": 1387, "deal": 1388, "until": 1389, "2001": 1390, "eigh@@": 1391, "teen": 1392, "gives": 1393, "competitive": 1394, "edge": 1395, "interim": 1396, "anything": 1397, "priori@@": 1398, "tise": 1399, "aspects": 1400, "incorporate": 1401, "acquis": 1402, "commun@@": 1403, "au@@": 1404, "taire": 1405, "acc@@": 1406, "eding": 1407, "states": 1408, "highlighted": 1409, "regular": 1410, "rightly": 1411, "increasing": 1412, "volume": 1413, "passing": 1414, "through": 1415, "kinds": 1416, "known": 1417, "employees": 1418, "social": 1419, "environment": 1420, "Those": 1421, "having": 1422, "stringent": 1423, "relevant": 1424, "laid": 1425, "down": 1426, "95": 1427, "seem": 1428, "sufficiently": 1429, "adequate": 1430, "advise": 1431, "organisation": 1432, "reached": 1433, "exam@@": 1434, "inations": 1435, "although": 1436, "preferred": 1437, "uniform": 1438, "modules": 1439, "established": 1440, "value": 1441, "internationally": 1442, "feasible": 1443, "Finally": 1444, "logical": 1445, "wholehear@@": 1446, "though": 1447, "nonetheless": 1448, "great": 1449, "significance": 1450, "convinced": 1451, "fall": 1452, "fer@@": 1453, "tile": 1454, "ground": 1455, "paid": 1456, "sea": 1457, "Consi@@": 1458, "dering": 1459, "dealing": 1460, "19": 1461, "March": 1462, "responded": 1463, "quickly": 1464, "lag": 1465, "little": 1466, "fault": 1467, "country": 1468, "rather": 1469, "scep@@": 1470, "tical": 1471, "Sweden": 1472, "different": 1473, "Germany": 1474, "Italy": 1475, "Austria": 1476, "live": 1477, "monitor": 1478, "carefully": 1479, "Should": 1480, "inadequate": 1481, "third": 1482, "R@@": 1483, "ack": 1484, "plays": 1485, "worse": 1486, "unilater@@": 1487, "ally": 1488, "keep": 1489, "magnificent": 1490, "cooperation": 1491, "improving": 1492, "presenting": 1493, "ap@@": 1494, "titude": 1495, "understand": 1496, "institutions": 1497, "cooperate": 1498, "current": 1499, "includes": 1500, "practically": 1501, "ises": 1502, "realistic": 1503, "than": 1504, "originally": 1505, "spent": 1506, "debating": 1507, "Very": 1508, "briefly": 1509, "interventions": 1510, "priorities": 1511, "field": 1512, "Simp@@": 1513, "son": 1514, "process": 1515, "margins": 1516, "Mess@@": 1517, "rs": 1518, "Swoboda": 1519, "doub@@": 1520, "tless": 1521, "sensitive": 1522, "effort": 1523, "worst": 1524, "Mar@@": 1525, "gar@@": 1526, "ine": 1527, "los": 1528, "paint": 1529, "genuine": 1530, "guaranteeing": 1531, "maximum": 1532, "further": 1533, "holding": 1534, "discuss": 1535, "terms": 1536, "priority": 1537, "objective": 1538, "wait": 1539, "circumstances": 1540, "serve": 1541, "demonstrate": 1542, "urgency": 1543, "effective": 1544, "response": 1545, "problem": 1546, "appreciation": 1547, "speakers": 1548, "closed": 1549, "12": 1550, "p.m": 1551, "104": 1552, "amending": 1553, "94": 1554, "55": 1555, "approxim@@": 1556, "ation": 1557, "laws": 1558, "&#91;": 1559, "COM": 1560, "15@@": 1561, "04": 1562, "83": 1563, "&#93;": 1564, "entered": 1565, "1997": 1566, "transitional": 1567, "provisions": 1568, "valid": 1569, "limited": 1570, "validity": 1571, "linked": 1572, "completion": 1573, "standardis@@": 1574, "C@@": 1575, "EN": 1576, "Stand@@": 1577, "ardis@@": 1578, "Del@@": 1579, "ays": 1580, "apply": 1581, "anne@@": 1582, "xes": 1583, "adapted": 1584, "industrial": 1585, "developments": 1586, "job": 1587, "respect": 1588, "amend": 1589, "obliged": 1590, "brief": 1591, "comple@@": 1592, "tes": 1593, "cause": 1594, "unnecessary": 1595, "uncertainty": 1596, "affect": 1597, "existing": 1598, "prolon@@": 1599, "gs": 1600, "postp@@": 1601, "oning": 1602, "deadlines": 1603, "del@@": 1604, "etes": 1605, "applicable": 1606, "lays": 1607, "procedures": 1608, "hoc": 1609, "small": 1610, "amounts": 1611, "strictly": 1612, "defined": 1613, "local": 1614, "consequently": 1615, "full": 1616, "subsidiarity": 1617, "obtain": 1618, "powers": 1619, "decides": 1620, "impose": 1621, "committee": 1622, "experts": 1623, "regulatory": 1624, "exercise": 1625, "ferred": 1626, "af@@": 1627, "res@@": 1628, "h": 1629, "Decision": 1630, "June": 1631, "dates": 1632, "May": 1633, "latest": 1634, "comitology": 1635, "Two": 1636, "relate": 1637, "reference": 1638, "rec@@": 1639, "als": 1640, "wor@@": 1641, "ded": 1642, "addition": 1643, "transparency": 1644, "A": 1645, "allows": 1646, "vacuum": 1647, "tanks": 1648, "temperatures": 1649, "below": 1650, "-@@": 1651, "\u00ba@@": 1652, "special": 1653, "northern": 1654, "regions": 1655, "intended": 1656, "tan@@": 1657, "kers": 1658, "service": 1659, "continue": 1660, "provided": 1661, "constructed": 1662, "maintained": 1663, "realise": 1664, "exciting": 1665, "love": 1666, "minutes": 1667, "acts": 1668, "transition": 1669, "mean": 1670, "concern": 1671, "bureaucracy": 1672, "cold": 1673, "climate": 1674, "prev@@": 1675, "ails": 1676, "Consequently": 1677, "tr@@": 1678, "insi@@": 1679, "cally": 1680, "fro@@": 1681, "st": 1682, "resistance": 1683, "ratings": 1684, "sufficient": 1685, "On": 1686, "shores": 1687, "Mediterranean": 1688, "hard": 1689, "imagine": 1690, "Lap@@": 1691, "land": 1692, "lower": 1693, "remember": 1694, "rating": 1695, "lo@@": 1696, "wer@@": 1697, "40@@": 1698, "consideration": 1699, "permission": 1700, "begin": 1701, "admi@@": 1702, "ration": 1703, "executed": 1704, "quick": 1705, "chan@@": 1706, "ge@@": 1707, "manship": 1708, "superb": 1709, "confident": 1710, "contribution": 1711, "What": 1712, "essentially": 1713, "nu@@": 1714, "is@@": 1715, "whom": 1716, "thanks": 1717, "advanced": 1718, "lat@@": 1719, "ory": 1720, "drawing": 1721, "adapting": 1722, "resolve": 1723, "finally": 1724, "certainty": 1725, "discussing": 1726, "entail": 1727, "changes": 1728, "Most": 1729, "purely": 1730, "quantities": 1731, "around": 1732, "makes": 1733, "governing": 1734, "obtaining": 1735, "prerequi@@": 1736, "sites": 1737, "internal": 1738, "conclude": 1739, "comm@@": 1740, "enting": 1741, "namely": 1742, "Ar@@": 1743, "i": 1744, "V@@": 1745, "at@@": 1746, "anen": 1747, "differ": 1748, "State": 1749, "appro@@": 1750, "ving": 1751, "materials": 1752, "packaging": 1753, "affected": 1754, "establishing": 1755, "flexible": 1756, "un@@": 1757, "ambiguous": 1758, "acknowledged": 1759, "reason": 1760, "produced": 1761, "sound": 1762, "United": 1763, "Nations": 1764, "Economic": 1765, "proce@@": 1766, "none": 1767, "pedi@@": 1768, "ti@@": 1769, "ously": 1770, "play": 1771, "efforts": 1772, "organisations": 1773, "ha@@": 1774, "sten": 1775, "simple": 1776, "For": 1777, "thing": 1778, "arrangement": 1779, "stop": 1780, "borders": 1781, "goes": 1782, "beyond": 1783, "Hence": 1784, "certainly": 1785, "reaching": 1786, "regional": 1787, "prepared": 1788, "inform": 1789, "matters": 1790, "stand": 1791, "stage": 1792, "negotiations": 1793, "supple@@": 1794, "ments": 1795, "held": 1796, "October": 1797, "required": 1798, "carry": 1799, "allow": 1800, "differenti@@": 1801, "elements": 1802, "diversity": 1803, "ours": 1804, "moment": 1805, "spoke": 1806, "20": 1807, "degrees": 1808, "zero": 1809, "40": 1810, "clim@@": 1811, "atic": 1812, "sometimes": 1813, "specific@@": 1814, "concrete": 1815, "establishment": 1816, "character@@": 1817, "speed": 1818, "deadline": 1819, "bit": 1820, "difficulties": 1821, "Lastly": 1822, "basic": 1823, "justi@@": 1824, "fying": 1825, "consistency": 1826, "accepts": 1827, "contributions": 1828, "parliamentary": 1829, "contained": 1830, "Structural": 1831, "Funds": 1832, "Cohesion": 1833, "Fund": 1834, "coordination": 1835, "108": 1836, "communication": 1837, "guidelines": 1838, "2006": 1839, "3@@": 1840, "44": 1841, "122": 1842, "2@@": 1843, "12@@": 1844, "COS": 1845, "pleas@@": 1846, "ing": 1847, "regarded": 1848, "Kingdom": 1849, "Wales": 1850, "Objective": 1851, "status": 1852, "looking": 1853, "allevi@@": 1854, "undoubtedly": 1855, "face": 1856, "poverty": 1857, "growing": 1858, "gap": 1859, "rich": 1860, "poor": 1861, "wi@@": 1862, "den": 1863, "restructuring": 1864, "wider": 1865, "improvement": 1866, "economic": 1867, "base": 1868, "Princip@@": 1869, "ality": 1870, "deeply": 1871, "damaging": 1872, "belief": 1873, "granting": 1874, "assistance": 1875, "success": 1876, "government": 1877, "recognition": 1878, "faces": 1879, "highlight": 1880, "issues": 1881, "forefront": 1882, "points": 1883, "relation": 1884, "addi@@": 1885, "tionality": 1886, "satisfied": 1887, "figures": 1888, "hidden": 1889, "UK": 1890, "matched": 1891, "funding": 1892, "projects": 1893, "challenge": 1894, "Government": 1895, "private": 1896, "surely": 1897, "providing": 1898, "impetus": 1899, "expenditure": 1900, "planning": 1901, "mon@@": 1902, "ies": 1903, "transparent": 1904, "Too": 1905, "takes": 1906, "friend": 1907, "sign": 1908, "conclusions": 1909, "bro@@": 1910, "aden": 1911, "infrastructure": 1912, "locating": 1913, "universities": 1914, "col@@": 1915, "leg@@": 1916, "es": 1917, "developed": 1918, "better": 1919, "easier": 1920, "educated": 1921, "remain": 1922, "home": 1923, "districts": 1924, "governments": 1925, "decentrali@@": 1926, "sation": 1927, "higher": 1928, "education": 1929, "question@@": 1930, "ably": 1931, "evening": 1932, "development": 1933, "Another": 1934, "liked": 1935, "effects": 1936, "electronic": 1937, "commerce": 1938, "use": 1939, "Po@@": 1940, "ty": 1941, "wealth": 1942, "depend": 1943, "live@@": 1944, "lihood": 1945, "jobs": 1946, "industry": 1947, "burden": 1948, "meaning": 1949, "invest": 1950, "sectors": 1951, "production": 1952, "industries": 1953, "drafting": 1954, "Industry": 1955, "External": 1956, "Trade": 1957, "Research": 1958, "Energy": 1959, "representing": 1960, "energy": 1961, "renewable": 1962, "resources": 1963, "Development": 1964, "funds": 1965, "emphasised": 1966, "renew@@": 1967, "ables": 1968, "sc@@": 1969, "ant": 1970, "compens@@": 1971, "substantial": 1972, "sums": 1973, "colleagues": 1974, "colleague": 1975, "F@@": 1976, "tre": 1977, "Employment": 1978, "Social": 1979, "Affairs": 1980, "ill": 1981, "Amendments": 1982, "Nos": 1983, "economy": 1984, "risk": 1985, "financially": 1986, "schemes": 1987, "develop": 1988, "employment": 1989, "strengthen": 1990, "cohesion": 1991, "viewed": 1992, "potential": 1993, "provider": 1994, "fit": 1995, "exclusion": 1996, "serious": 1997, "need@@": 1998, "constructive": 1999, "rejection": 2000, "powerful": 2001, "offer": 2002, "seeking": 2003, "drew": 2004, "so@@": 2005, "rely": 2006, "lacking": 2007, "desper@@": 2008, "ately": 2009, "proposals": 2010, "pillars": 2011, "strategy": 2012, "fields": 2013, "regre@@": 2014, "t@@": 2015, "linking": 2016, "effect": 2017, "om@@": 2018, "sion": 2019, "review": 2020, "half": 2021, "plans": 2022, "assure": 2023, "over@@": 2024, "sight": 2025, "dealt": 2026, "construc@@": 2027, "tively": 2028, "mandate": 2029, "starting": 2030, "Agriculture": 2031, "Rural": 2032, "indicates": 2033, "challenges": 2034, "maintaining": 2035, "population": 2036, "rural": 2037, "taking": 2038, "owing": 2039, "agriculture": 2040, "amongst": 2041, "sources": 2042, "income": 2043, "society": 2044, "defici@@": 2045, "encies": 2046, "networks": 2047, "infrastructures": 2048, "generally": 2049, "low": 2050, "furthermore": 2051, "seasonal": 2052, "lacks": 2053, "exacerb@@": 2054, "exo@@": 2055, "dus": 2056, "consequences": 2057, "insp@@": 2058, "ire": 2059, "appearing": 2060, "getting": 2061, "finding": 2062, "favourable": 2063, "obstacle": 2064, "creation": 2065, "almost": 2066, "fif@@": 2067, "ths": 2068, "territory": 2069, "provides": 2070, "5.@@": 2071, "5": 2072, "quarters": 2073, "farm": 2074, "workers": 2075, "require": 2076, "incomes": 2077, "essential": 2078, "create": 2079, "agricultural": 2080, "tourism": 2081, "sport": 2082, "culture": 2083, "heritage": 2084, "conservation": 2085, "conversion": 2086, "businesses": 2087, "technologies": 2088, "etc": 2089, "exclusive": 2090, "prevent": 2091, "integration": 2092, "gh@@": 2093, "ost": 2094, "towns": 2095, "farmers": 2096, "managing": 2097, "preserving": 2098, "biodiversity": 2099, "consistent": 2100, "wn": 2101, "21st": 2102, "century": 2103, "multi": 2104, "functional": 2105, "opening": 2106, "general": 2107, "criteria": 2108, "demographic": 2109, "equ@@": 2110, "ili@@": 2111, "bri@@": 2112, "um": 2113, "bear": 2114, "16": 2115, "conclusion": 2116, "thanking": 2117, "carried": 2118, "willingness": 2119, "dialogue": 2120, "compromise": 2121, "formul@@": 2122, "av@@": 2123, "al@@": 2124, "anche": 2125, "perhaps": 2126, "expected": 2127, "genuinely": 2128, "spirit": 2129, "us@@": 2130, "eless": 2131, "nothing": 2132, "hot": 2133, "truth": 2134, "drafted": 2135, "revision": 2136, "directives": 2137, "syn@@": 2138, "ergies": 2139, "application": 2140, "reflected": 2141, "best": 2142, "profitable": 2143, "gradual": 2144, "elimination": 2145, "disparities": 2146, "central": 2147, "purposes": 2148, "rapid": 2149, "efficient": 2150, "boost": 2151, "taining": 2152, "generate": 2153, "real": 2154, "entrepreneurs": 2155, "guarantee": 2156, "busin@@": 2157, "es@@": 2158, "spe@@": 2159, "ople": 2160, "participate": 2161, "Small": 2162, "medium": 2163, "sized": 2164, "above": 2165, "distribution": 2166, "margin@@": 2167, "alised": 2168, "receiving": 2169, "missed": 2170, "opportunity": 2171, "tain": 2172, "rapidly": 2173, "Also": 2174, "overcome": 2175, "crucial": 2176, "complete": 2177, "communications": 2178, "energies": 2179, "participation": 2180, "iting": 2181, "administrations": 2182, "menting": 2183, "obstruc@@": 2184, "ting": 2185, "excluding": 2186, "lead": 2187, "inc@@": 2188, "umb@@": 2189, "ent": 2190, "upon": 2191, "achieved": 2192, "credited": 2193, "policies": 2194, "Conservative": 2195, "Let": 2196, "party": 2197, "leader": 2198, "Hague": 2199, "Secretary": 2200, "book": 2201, "stern": 2202, "W@@": 2203, "ulf": 2204, "Ma@@": 2205, "th@@": 2206, "British": 2207, "suggest": 2208, "reads": 2209, "extensive": 2210, "focus": 2211, "minds": 2212, "enhance": 2213, "generation": 2214, "dest": 2215, "partnership": 2216, "recovery": 2217, "sustainable": 2218, "eventually": 2219, "life": 2220, "machine": 2221, "identify": 2222, "skills": 2223, "hi": 2224, "tech": 2225, "media": 2226, "losing": 2227, "US": 2228, "growth": 2229, "operation": 2230, "round": 2231, "instruc@@": 2232, "telling": 2233, "creating": 2234, "layers": 2235, "tape": 2236, "shi@@": 2237, "fting": 2238, "hal@@": 2239, "f@@": 2240, "inevitable": 2241, "delays": 2242, "under@@": 2243, "sp@@": 2244, "ends": 2245, "budgetary": 2246, "requirement": 2247, "implementation": 2248, "left": 2249, "interpretation": 2250, "desk": 2251, "officer": 2252, "civil": 2253, "coherence": 2254, "direc@@": 2255, "torate": 2256, "while": 2257, "respecting": 2258, "broad": 2259, "indic@@": 2260, "ative": 2261, "assist": 2262, "managers": 2263, "fund": 2264, "users": 2265, "ject": 2266, "entrepren@@": 2267, "eu@@": 2268, "rial": 2269, "struc@@": 2270, "turally": 2271, "weak": 2272, "onto": 2273, "attrac@@": 2274, "investor": 2275, "judge": 2276, "solid": 2277, "enabling": 2278, "gui@@": 2279, "contributing": 2280, "prosperity": 2281, "She": 2282, "gone": 2283, "took": 2284, "heard": 2285, "badly": 2286, "behind": 2287, "Hop@@": 2288, "efully": 2289, "mid": 2290, "app@@": 2291, "ra@@": 2292, "al": 2293, "practical": 2294, "grew": 2295, "raised": 2296, "concentrate": 2297, "assessing": 2298, "ste@@": 2299, "aim": 2300, "reduce": 2301, "inequality": 2302, "considers": 2303, "remote": 2304, "peripheral": 2305, "interaction": 2306, "oppose": 2307, "excessive": 2308, "control": 2309, "administration": 2310, "exercises": 2311, "calling": 2312, "root": 2313, "Pro@@": 2314, "slow": 2315, "complicated": 2316, "processes": 2317, "While": 2318, "interesting": 2319, "members": 2320, "supports": 2321, "proof": 2322, "consul@@": 2323, "tative": 2324, "subordin@@": 2325, "member": 2326, "Elisabeth": 2327, "reach": 2328, "Be@@": 2329, "aring": 2330, "event": 2331, "demand": 2332, "fra@@": 2333, "meworks": 2334, "studied": 2335, "poorest": 2336, "rever@@": 2337, "sing": 2338, "harmful": 2339, "trends": 2340, "exist": 2341, "move": 2342, "fairer": 2343, "forget": 2344, "main": 2345, "results": 2346, "representatives": 2347, "Citizens": 2348, "Regions": 2349, "insufficient": 2350, "condition": 2351, "achieving": 2352, "mistak@@": 2353, "en": 2354, "gross": 2355, "domestic": 2356, "product": 2357, "per": 2358, "inhabit@@": 2359, "sole": 2360, "indicator": 2361, "Some": 2362, "unemployment": 2363, "study": 2364, "indicators": 2365, "enable": 2366, "societies": 2367, "evol@@": 2368, "25": 2369, "prosperous": 2370, "enjoy": 2371, "act": 2372, "deci@@": 2373, "sively": 2374, "strategi@@": 2375, "late": 2376, "assessment": 2377, "equally": 2378, "influential": 2379, "bureaucratic": 2380, "dimension": 2381, "officials": 2382, "responsibilities": 2383, "productivity": 2384, "recommendations": 2385, "following": 2386, "integrated": 2387, "approach": 2388, "spending": 2389, "comprehensive": 2390, "authorities": 2391, "urged": 2392, "attach": 2393, "strategies": 2394, "rev@@": 2395, "itali@@": 2396, "relations": 2397, "latter": 2398, "urban": 2399, "renewal": 2400, "cities": 2401, "strike": 2402, "balance": 2403, "promoting": 2404, "city": 2405, "well@@": 2406, "build": 2407, "played": 2408, "mainly": 2409, "upgra@@": 2410, "water": 2411, "treatment": 2412, "financial": 2413, "leaders": 2414, "Berlin": 2415, "Summit": 2416, "Key": 2417, "1989": 2418, "1993": 2419, "1994": 2420, "helped": 2421, "competitiveness": 2422, "consolidate": 2423, "permanent": 2424, "progress": 2425, "ultra@@": 2426, "poorer": 2427, "operate": 2428, "successfully": 2429, "euro": 2430, "currency": 2431, "zone": 2432, "expanding": 2433, "free": 2434, "movement": 2435, "persons": 2436, "helping": 2437, "financed": 2438, "post": 2439, "leaving": 2440, "certificate": 2441, "combat": 2442, "youth": 2443, "school": 2444, "lea@@": 2445, "vers": 2446, "promote": 2447, "adult": 2448, "liter@@": 2449, "acy": 2450, "numerous": 2451, "occasions": 2452, "Whether": 2453, "encourage": 2454, "along": 2455, "Nevertheless": 2456, "commend": 2457, "added": 2458, "an@@": 2459, "nex": 2460, "McCar@@": 2461, "thy": 2462, "rapporteurs": 2463, "Unfortunately": 2464, "Ber@@": 2465, "ni@@": 2466, "\u00e9": 2467, "blame": 2468, "raising": 2469, "reiterate": 2470, "broadly": 2471, "devi@@": 2472, "beneficial": 2473, "emphasis": 2474, "placed": 2475, "lander": 2476, "satisfaction": 2477, "island": 2478, "deserves": 2479, "ongoing": 2480, "Article": 2481, "Treaty": 2482, "Amsterdam": 2483, "islands": 2484, "assume": 2485, "code": 2486, "conduct": 2487, "ast": 2488, "earned": 2489, "praise": 2490, "attentive": 2491, "sides": 2492, "openness": 2493, "share": 2494, "ts": 2495, "regards": 2496, "sort": 2497, "immediate": 2498, "2003": 2499, "influence": 2500, "phase": 2501, "programming": 2502, "entering": 2503, "called": 2504, "manage": 2505, "routine": 2506, "Sub@@": 2507, "si@@": 2508, "dies": 2509, "interfaces": 2510, "subsidiary": 2511, "enlargement": 2512, "considerable": 2513, "impact": 2514, "geographical": 2515, "invite": 2516, "involve": 2517, "distribute": 2518, "total": 2519, "appropri@@": 2520, "Public": 2521, "nowadays": 2522, "proportion": 2523, "operations": 2524, "capable": 2525, "loud": 2526, "publicity": 2527, "aid": 2528, "whenever": 2529, "repair": 2530, "caused": 2531, "monetary": 2532, "rein@@": 2533, "forces": 2534, "inequalities": 2535, "shape": 2536, "prob@@": 2537, "scenario": 2538, "ent@@": 2539, "ren@@": 2540, "chment": 2541, "Well": 2542, "brake": 2543, "aims": 2544, "satisfy": 2545, "envis@@": 2546, "ages": 2547, "convergence": 2548, "living": 2549, "highest": 2550, "denom@@": 2551, "ator": 2552, "Its": 2553, "extending": 2554, "scope": 2555, "instruments": 2556, "proposing": 2557, "unified": 2558, "protection": 2559, "systems": 2560, "hours": 2561, "bound": 2562, "reluc@@": 2563, "antly": 2564, "vague": 2565, "establishes": 2566, "sphere": 2567, "steps": 2568, "Over": 2569, "coming": 2570, "faced": 2571, "globalisation": 2572, "e@@": 2573, "ast@@": 2574, "ward": 2575, "detailed": 2576, "se": 2577, "individually": 2578, "optimum": 2579, "capacities": 2580, "intentions": 2581, "clearer": 2582, "firm": 2583, "monitoring": 2584, "utili@@": 2585, "operators": 2586, "consultation": 2587, "ensuring": 2588, "imbalances": 2589, "avoided": 2590, "simpler": 2591, "necessarily": 2592, "lengthy": 2593, "hin@@": 2594, "territorial": 2595, "p@@": 2596, "methods": 2597, "combating": 2598, "among": 2599, "women": 2600, "pleasure": 2601, "West": 2602, "Mid@@": 2603, "lands": 2604, "hitherto": 2605, "benefited": 2606, "tonight": 2607, "prime": 2608, "careful": 2609, "produce": 2610, "gran@@": 2611, "ose": 2612, "sound@@": 2613, "ideas": 2614, "benefit": 2615, "directly": 2616, "inten@@": 2617, "tioned": 2618, "clarity": 2619, "purpose": 2620, "oper@@": 2621, "ability": 2622, "away": 2623, "guide": 2624, "thinking": 2625, "taxpa@@": 2626, "yer": 2627, "ity": 2628, "bur@@": 2629, "sement": 2630, "audi@@": 2631, "money": 2632, "hence": 2633, "grant": 2634, "Next": 2635, "whose": 2636, "outcomes": 2637, "unclear": 2638, "termin@@": 2639, "successful": 2640, "provision": 2641, "ce@@": 2642, "exit": 2643, "requi@@": 2644, "site": 2645, "insurance": 2646, "loaded": 2647, "avoid": 2648, "hear@@": 2649, "sed": 2650, "dro@@": 2651, "thro@@": 2652, "wing": 2653, "bad": 2654, "reality": 2655, "perspective": 2656, "funded": 2657, "fted": 2658, "revenue": 2659, "benefits": 2660, "tru@@": 2661, "mp@@": 2662, "eted": 2663, "temp@@": 2664, "tation": 2665, "located": 2666, "dimin@@": 2667, "show": 2668, "historic": 2669, "bring": 2670, "deprived": 2671, "brought": 2672, "decent": 2673, "standard": 2674, "me@@": 2675, "ticul@@": 2676, "ous": 2677, "substantive": 2678, "piece": 2679, "structural": 2680, "doubt": 2681, "tools": 2682, "tackling": 2683, "reducing": 2684, "levels": 2685, "spar@@": 2686, "Despite": 2687, "accept@@": 2688, "sensible": 2689, "location": 2690, "rance": 2691, "unless": 2692, "bridges": 2693, "mainland": 2694, "closing": 2695, "adapt": 2696, "changing": 2697, "thereby": 2698, "respond": 2699, "observations": 2700, "actual": 2701, "direction": 2702, "Quite": 2703, "ease": 2704, "mass": 2705, "ag@@": 2706, "grav@@": 2707, "irre@@": 2708, "par@@": 2709, "damaged": 2710, "dramatic": 2711, "South": 2712, "becoming": 2713, "marked": 2714, "data": 2715, "sixth": 2716, "peri@@": 2717, "odic": 2718, "decade": 2719, "witnessed": 2720, "proliferation": 2721, "Little": 2722, "facing": 2723, "shortcomings": 2724, "infra@@": 2725, "ut@@": 2726, "res": 2727, "resulted": 2728, "de@@": 2729, "section": 2730, "strongly": 2731, "anti": 2732, "grass": 2733, "roots": 2734, "heading": 2735, "signs": 2736, "things": 2737, "words": 2738, "outermost": 2739, "ambition": 2740, "A@@": 2741, "zo@@": 2742, "Madeira": 2743, "enligh@@": 2744, "awa@@": 2745, "ited": 2746, "willing": 2747, "suggestions": 2748, "contrary": 2749, "claim": 2750, "remin@@": 2751, "cent": 2752, "extent": 2753, "catalogue": 2754, "measures": 2755, "Nonetheless": 2756, "true": 2757, "simplifying": 2758, "calls": 2759, "intensive": 2760, "enterprises": 2761, "alternative": 2762, "financing": 2763, "investment": 2764, "innovative": 2765, "10": 2766, "deliber@@": 2767, "criterion": 2768, "unemployed": 2769, "equality": 2770, "evidence": 2771, "later": 2772, "splendid": 2773, "back@@": 2774, "bridge": 2775, "g@@": 2776, "separ@@": 2777, "GDP": 2778, "experiencing": 2779, "differences": 2780, "please": 2781, "read": 2782, "treat": 2783, "greatest": 2784, "allocation": 2785, "reserves": 2786, "fundamentally": 2787, "head": 2788, "effectiveness": 2789, "seven": 2790, "struck": 2791, "Greek": 2792, "comp@@": 2793, "stipulated": 2794, "strengthened": 2795, "totally": 2796, "neither": 2797, "reliable": 2798, "viable": 2799, "listening": 2800, "occa@@": 2801, "sional": 2802, "criticisms": 2803, "speeches": 2804, "Everyone": 2805, "understands": 2806, "limits": 2807, "pres@@": 2808, "whatever": 2809, "representative": 2810, "issued": 2811, "opport@@": 2812, "une": 2813, "chie@@": 2814, "fly": 2815, "define": 2816, "co@@": 2817, "requires": 2818, "aspect": 2819, "for@@": 2820, "fully": 2821, "return": 2822, "mentioning": 2823, "principal": 2824, "Regarding": 2825, "Hat@@": 2826, "zi@@": 2827, "dak@@": 2828, "preparing": 2829, "Objec@@": 2830, "tives": 2831, "links": 2832, "putting": 2833, "wished": 2834, "Bra@@": 2835, "bour@@": 2836, "n": 2837, "performance": 2838, "reserve": 2839, "referring": 2840, "And": 2841, "Sep@@": 2842, "p\u00e4@@": 2843, "nen": 2844, "link": 2845, "focused": 2846, "passion@@": 2847, "understood": 2848, "economies": 2849, "worthwhile": 2850, "handic@@": 2851, "apped": 2852, "distance": 2853, "centre": 2854, "naturally": 2855, "distant": 2856, "Perhaps": 2857, "Ri@@": 2858, "bei@@": 2859, "ro": 2860, "e": 2861, "Castro": 2862, "wrote": 2863, "sidents": 2864, "extension": 2865, "weeks": 2866, "publishing": 2867, "anticipated": 2868, "Concerning": 2869, "bel@@": 2870, "edly": 2871, "memor@@": 2872, "du@@": 2873, "excuse": 2874, "thorough": 2875, "23": 2876, "considered": 2877, "appropriately": 2878, "lived": 2879, "expectations": 2880, "understanding": 2881, "stressed": 2882, "Puer@@": 2883, "ta": 2884, "strengthening": 2885, "profile": 2886, "Ladies": 2887, "pro@@": 2888, "worth": 2889, "exists": 2890, "rich@@": 2891, "est": 2892, "disadvantaged": 2893, "fiable": 2894, "intoler@@": 2895, "concept": 2896, "construction": 2897, "unacceptable": 2898, "intention": 2899, "dedic@@": 2900, "appropriations": 2901, "wealthy": 2902, "im@@": 2903, "pover@@": 2904, "yourself": 2905, "definition": 2906, "ergy": 2907, "undertaken": 2908, "administrator": 2909, "sincerely": 2910, "bra@@": 2911, "educational": 2912, "associations": 2913, "connection": 2914, "Ange@@": 2915, "li@@": 2916, "ll@@": 2917, "according": 2918, "thematic": 2919, "ext@@": 2920, "situations": 2921, "predecessor": 2922, "immediately": 2923, "Due": 2924, "elections": 2925, "undertake": 2926, "definiti@@": 2927, "vely": 2928, "Here": 2929, "Chamber": 2930, "beginning": 2931, "adop@@": 2932, "list": 2933, "inter@@": 2934, "sectoral": 2935, "efficiency": 2936, "assi@@": 2937, "sting": 2938, "partners": 2939, "note": 2940, "documents": 2941, "Guide": 2942, "Reform": 2943, "method@@": 2944, "ological": 2945, "spring": 2946, "stipul@@": 2947, "quoted": 2948, "quot@@": 2949, "marks": 2950, "Moreover": 2951, "substitute": 2952, "ex": 2953, "ante": 2954, "assessments": 2955, "specify": 2956, "pointing": 2957, "opposite": 2958, "confirm": 2959, "atta@@": 2960, "ches": 2961, "ministers": 2962, "Tampere": 2963, "Red@@": 2964, "ondo": 2965, "Jim@@": 2966, "\u00e9@@": 2967, "nez": 2968, "tw@@": 2969, "o@@": 2970, "fold": 2971, "strong": 2972, "diversi@@": 2973, "fication": 2974, "E@@": 2975, "AG@@": 2976, "G@@": 2977, "F": 2978, "Guaran@@": 2979, "tee": 2980, "Section": 2981, "aimed": 2982, "supporting": 2983, "multi@@": 2984, "Gu@@": 2985, "id@@": 2986, "vigil@@": 2987, "Before": 2988, "concluding": 2989, "Sav@@": 2990, "ary": 2991, "France": 2992, "lessons": 2993, "oil": 2994, "il@@": 2995, "lage": 2996, "asts": 2997, "permit": 2998, "r": 2999, "matches": 3000, "recommendation": 3001, "z@@": 3002, "Luxembourg": 3003, "paying": 3004, "visit": 3005, "departments": 3006, "severely": 3007, "disabled": 3008, "attempted": 3009, "offered": 3010, "reinforce": 3011, "practice": 3012, "urs": 3013, "joint": 3014, "backed": 3015, "observ@@": 3016, "107": 3017, "S@@": 3018, "99": 3019, "66": 3020, "120": 3021, "123": 3022, "constitutes": 3023, "milestone": 3024, "highlights": 3025, "fifth": 3026, "average": 3027, "offers": 3028, "simplified": 3029, "rel@@": 3030, "ati@@": 3031, "vis@@": 3032, "observation": 3033, "refers": 3034, "overseas": 3035, "devote": 3036, "chapter": 3037, "shortly": 3038, "presents": 3039, "arguments": 3040, "view@@": 3041, "balanced": 3042, "outlin@@": 3043, "Even": 3044, "tant": 3045, "explicit": 3046, "fashion": 3047, "demonstrates": 3048, "urgent": 3049, "poly@@": 3050, "cent@@": 3051, "ric": 3052, "initiated": 3053, "congratul@@": 3054, "author": 3055, "ensured": 3056, "remembered": 3057, "overall": 3058, "81": 3059, "figure": 3060, "units": 3061, "improves": 3062, "technological": 3063, "single": 3064, "individuals": 3065, "valuable": 3066, "sum@@": 3067, "mar@@": 3068, "ise": 3069, "negative": 3070, "advances": 3071, "throughout": 3072, "decisive": 3073, "factor": 3074, "closely": 3075, "and@@": 3076, "Thus": 3077, "due": 3078, "odi@@": 3079, "cal": 3080, "shows": 3081, "Central": 3082, "strongest": 3083, "centres": 3084, "grow": 3085, "faster": 3086, "whereas": 3087, "southern": 3088, "developing": 3089, "slowly": 3090, "producing": 3091, "desired": 3092, "Is": 3093, "notice": 3094, "distances": 3095, "populations": 3096, "st@@": 3097, "ere": 3098, "How": 3099, "global": 3100, "discover": 3101, "breach": 3102, "via": 3103, "targeted": 3104, "controlled": 3105, "migration": 3106, "SMEs": 3107, "employers": 3108, "technology": 3109, "interpret": 3110,